<h2>О Walking Papers</h2>

<p>
    OpenStreetMap - вики-карта всего мира, которую может редактировать каждый. Walking Papers - это способ “round trip” карту через бумажную, чтобы облегчить ввод изменений полученных непосредственно на местности, а также облегчить работу засчет удобного способа обмена фрагментами карты с подписями. 
</p>
<p>
    Walking Papers - сервис который воплощает идею использования бумажных карт основанную на <a href="http://mike.teczno.com/notes/walking-papers.html"> первом эксперименте</a> проведенном в Феврале. 
</p>

<h3>Есть три способа картировать</h3>

<p>
    Там где какая-то дорожная сеть в OSM отсутствует, люди устраивают так называемые "покартушки", встречи где они ходят, ездят на велосипедах и машинах с GPS'ами по улицам. Треки собираемые с помощью навигаторов потом используются для того, чтобы по ним отрисовать разного рода дороги. 
</p>
<p>
    Неправильно нанесенные данные можно потом исправить не выходя из дома, используя один из редакторов данных OSM и спутниковые данные. Эта работа может быть увлекательна и даже <a href="http://en.wikipedia.org/wiki/Obsessive%E2%80%93compulsive_disorder">слишком</a>, и мы лично убили многие часы на улучшение карты в наших окрестностях. 
</p>
<p>
    Есть также третья форма редактирования карты, для которой бумага походит лучшие способом. На бумагу можно записывать местоположение объектов, которые невозможно увидеть на снимках и которые бесполезно наносить пока нет дорог, объектов подробности про которые можно узнать только на местности: фонари, магазины, туалеты, банкоматы, лестницы, кафе, рестораны, адреса и другие данные, которые делают OpenStreetMap сильным конкуретном других сервисов. 
</p>

<h3>Решаем проблему #3</h3>

<p>
    До настоящего времени, удобных методов картировать третьим методом не было. 
</p>
<p>
    Walking Papers - вебсайт и сервис созданный специально для решения этой проблемы, он предоставляет карты OpenStreetMap для распечатки, на которых можно рисовать, после сканирования, их можно оцифровывать используя обычный веб-редактор OSM Potlatch. Этот сервис создан для тех, кому не хочется заполнять свои карманы кучей устройств для записи всего вокруг них, то есть для обычного человека, который может захватить с собой бумажку специально для картирования или просто по дороге куда-нибудь. 
</p>
<p>
    Мы пытаемся совместить эти виды использования с веб-авантюризмом и старомодными нецифровыми методами. Каждая карта обратно геокодируется используя функцию 
    <a href="http://www.flickr.com/services/api/flickr.places.findByLatLon.html">flickr.places.findByLatLon API Flickr</a>, которая выдает значимое название места для заданной географической области так что вы можете посмотреть на коллекцию сканов других людей и, возможно, узнаете местность которую знаете и по которой можете помочь нанести объекты. Каждый отпечаток и скан также сопровождается (возможно оптимистичным) обещанием отправить отпечаток по обычной почте, и принять возвращенную такой же почтой карту обратно. Так что, если вы хотите поиграть в неогеографических друзей по переписке или у вас просто нет сканера Walking Papers могут помочь. 
</p>

<h3>Контекст</h3>
<p>
    Этот проект был вдохновлен <a href="http://aaronland.info/">Aaron Cope из Flickr</a> и <a href="http://www.reallyinterestinggroup.com/">Ben / Russell / Tom из Really Interesting Group</a>, чьи <a href="http://bookcamp.pbworks.com/PaperCamp">Papercamp</a> / <a href="http://aaronland.info/talks/papernet/">Papernet</a> и <a href="http://www.reallyinterestinggroup.com/tofhwoti.html">Things Our Friends Have Written On The Internet 2008</a> помогли наполнить смыслом всю эту пост-цифровую, средневековую технологию.
</p>
<p>
    <a href="mailto:info@walking-papers.org">info@walking-papers.org</a>
    <br />
    <a href="http://github.com/migurski/paperwalking">http://github.com/migurski/paperwalking</a>
</p>
