<p>
    <a href="http://openstreetmap.org">OpenStreetMap</a> - вики-карта мира
    которую может редактировать каждый. Где-то участники создают основу карты, с помощью GPS. 
    В других странах, например США, дорожная основа уже существует, но на ней нет полезной нагрузки:
    местоположений дорожных сигналов, банкоматов, кафе, школ, парков и магазинов.
    Эти частично закартографированные места уже не нуждаются в треках GPS. Им нужна дополнительная 
    информация с натуры, непосредственно с улиц. Мы создали "Обходной лист" для того, 
    чтобы дать возможность напечатать карты, отметить на них те места, которые вам 
    знакомы, и передать эти данные в OpenStreetMap.
</p>

<p>
    <strong>Сначала</strong> найдите свой город или поселок и увеличьте нужный фрагмент.
</p>
    