<p>
    <a href="http://openstreetmap.org">OpenStreetMap</a> - вики-карта мира
    которую может редактировать каждый. В некоторых местах, участники 
    создают основу карты используя GPS. В других областях,
    таких как США, дорожная основа уже существует, но на ней нет полезной нагрузки:
    местоположений дорожных сигналов, банкоматов, кафе, школ, парков и магазинов.
    Эти частично закартированные места не нуждаются больше в треках GPS, им 
    нужны дополнительная информация с места, непосредственно с улиц. Walking
    Papers создан для того, чтобы облегчить создание печатных карт, отмечания на 
    них тех мест, что вы знаете и передачи этих данных в OpenStreetMap.
</p>

<p>
    <strong>Для начала</strong>, найдите свой город или поселок и увеличьте нужный фрагмент.
</p>
