<p>
    <a href="http://openstreetmap.org">OpenStreetMap</a> - вики-карта мира
    которую может редактировать каждый. В некоторых местах, участники 
    создают основу карты используя GPS. В других областях,
    например США, дорожная основа уже существует, но на ней нет полезной нагрузки:
    местоположений дорожных сигналов, банкоматов, кафе, школ, парков и магазинов.
    Эти частично закартированные места не нуждаются больше в треках GPS, им 
    нужны дополнительная информация с места, непосредственно с улиц. Эти частично 
    закартографированные места уже не нуждаются в треках GPS. Им нужна дополнительная 
    информация с натуры, непосредственно с улиц. Мы создали "Обходной лист" для того, 
    чтобы дать возможность напечатать карты, отметить на них те места, которые вам 
    знакомы, и передать эти данные в OpenStreetMap.
</p>

<p>
    <strong>Для начала</strong>, найдите свой город или поселок и увеличьте нужный фрагмент.
</p>
    