<p>
    Почему бракуются сканы? В основном это можно объяснить тремя причинами::
</p>

<ol>
    <li>Многие пользователи пытались выгрузить PDF с этого сайта. Сканы должны быть изображениями, в идеале, в формате JPEG.</li>
    <li>Некоторые пользователи отправляли сканы очень низкого разрешения или фотографии низкого разрешения вместо сканов. Если вы хотите, чтобы мы сами отсканировали карты, пошлите их нам по адресу на карте!</li>
    <li>Некоторые сканы сделаны на принтерах, где почти закончился тонер, что может привести к тому, что QR код в нижнем-правом углу нечитаем.</li>
</ol>
