<p>
    <a href="http://openstreetmap.org">オープンストリートマップ(OpenStreetMap)</a>は、
    wikiスタイルの世界地図で誰でも編集できます。ある場所では、参加者はそこで最初の
自由に利用できる地図をGPS測量によって作成しています。他の場所では、たとえばアメリカのように
基本的な道路情報はあるけれども、ローカルの詳細情報がない場合もあります。
たとえば、信号機の場所や、ATM、カフェ、学校、公園、商店などです。
このような部分的に記録された場所は、GPSトレースはもはや必要ありません。しかし、通りに面してあるいは、その近所に何があるのか、といった追加的情報は必要です。
ウォーキングペーパーは、あなたが印刷された地図を容易に作成して、地図上に知っている情報を書き加えるのが簡単にできるように考案されました。そして、それをOpenStreetMapによって知識を共有できるようにしてくれます。
</p>

<p>
    <strong>まず最初に</strong>あなたが詳しい街や都市を検索し、ズームを調整して、記入したいエリアになるようにすることから始めましょう。
</p>
